{
  "products": [
    {
      "id": 2,
      "name": "Масло Ши нерафинированное",
      "image_primary": "/resources/img/products/shea_butter1.jpg",
      "image_secondary": "/resources/img/products/shea_butter2.jpg",
      "price": 130.00,
      "discounted_price": 130.00,
      "rating": 4,
      
      "details": "<b>Бренд:</b> Natur Planet <br> <b>Серия:</b> Масло <br> <b>Группа товара:</b> Масло для лица, Масло для тела <br> <b>Назначение:</b> Оказывает смягчающее, увлажняющее, питательное, антисептическое, противоотечное, регенерирующее воздействие на кожу<br> <b>Объем:</b> 100 мл<br> <b>Ингредиенты:</b> Масло Ши <br> <b>Классификация:</b> Натуральная<br> <b>Сделано в:</b> Польша",
      
      "description": "О пользе масла ши знают не только косметологи, но и простые девушки, которые интересуются качественной косметикой и натуральными уходом. Это масло богато множеством полезных компонентов и при этом в высокой концентрации, поэтому позволяет обеспечить коде и волосам максимальный уход с короткие сроки. В ассортименте продукции от мастеров польского бренда вы найдете высококачественное нерафинированное масло ши для заботы о себе.",
      "additional_info_title": "Особенности Shea Butter Unrefined от бренда Natur Planet:",
      "additional_info_text": "<i>- масло получено в процессе холодного отжима; <br> - имеет природный зеленоватый цвет и характерный растительный запах; <br> - содержит насыщенные и ненасыщенные жирные кислоты, фитостерины, витамин А, неомыляемые соединения; <br> - продукт безопасен для всех типов кожи; <br> - можно использовать в антицеллюлитном массаже; <br> - увлажняет питает, защищает и регенерирует сухую, атопическую кожу; <br> - обладает регенерирующим, антибактериальными и противовоспалительным действием; <br> - можно использовать при экземе, псориазе, дерматите; <br> - помогает справиться с пигментацией и осветляет кожу; <br> - имеет легкий SPF 4–6; <br> - подходит при болях в мышцах и суставах.</i>",
      
      "how_use": "Небольшое количество препарата втереть в руки и нанести на кожу. Оставьте до полного впитывания. Используйте два раза в день",
      
      "additional_images": ["/resources/img/products/shea_butter2.jpg"]
    }
    ,
    {
      "id": 4,
      "name": "Лавандовая вода",
      "image_primary": "/resources/img/products/lavanda_water1.jpg",
      "image_secondary": "/resources/img/products/lavanda_water1.jpg",
      "price": 65.00,
      "discounted_price": 65.00,
      "rating": 4,
      
      "details": "<b>Бренд:</b> Natur Planet <br> <b>Серия:</b> Уход за лицом <br> <b>Группа товара:</b> Очищающая вода для лица  <br> <b>Назначение:</b> Очищение, увлажнение <br> <b>Объем:</b> 50 мл<br> <b>Ингредиенты:</b> Лаванда <br> <b>Тип кожи:</b> Все типы<br> <b> Классификация:</b> Натуральная<br> <b>Сделано в:</b> Польша",
      
      "description": "Многие современные бренды занимаются производством гидролатов – натуральных средств, создающихся путем дистиляции свежих цветов, фруктов и растений. Продукты отлично выполняют функции увлажняющих и витаминизирующих тоников, гарантируя приятные и эффективные уходовые ритуалы. Отличным выбором для кожи комбинированного типа станет лавандовая вода от бренда Natur Planet. Помимо ухаживающего воздействия она обеспечит легкий природный аромат, который подарит гармонию и легкость. ",
      "additional_info_title": "Особенности Natur Planet Pure Lavender Water:",
      "additional_info_text": "<i>- отличается 100% натуральной формулой; <br> - удобно и легко распыляется, равномерно ложась на кожу; <br> - оказывает увлажняющее действие; <br> - обладает расслабляющим эффектом; <br> - успокаивает воспалительные процессы; <br> - способствует нормализации работы сальных желез; <br> - сужает поры; <br> - оказывает антибактериальные действие, устраняя прыщи; <br> - освежает тон лица. </i>",
      
      "how_use": "Аккуратно распылите средство на кожу лица или тела, избегая области вокруг глаз. Как дополнение к маскам или другой косметике. <br> Волосы: Распылите на влажные волосы перед укладкой.",
      
      "additional_images": ["/resources/img/products/lavanda_water1.jpg"]
    }
    ,
    {
      "id": 3,
      "name": "Гексагидрат хлорида магния <br> 500г",
      "image_primary": "/resources/img/products/magneziu1.jpg",
      "image_secondary": "/resources/img/products/magneziu1.jpg",
      "price": 135.00,
      "discounted_price": 135.00,
      "rating": 4,
      
      "details": "<b>Бренд:</b> Natur Planet <br> <b>Серия:</b> Уход за телом <br> <b>Группа товара:</b> Соль для ванны <br> <b>Назначение:</b> Очищение <br> <b>Объем:</b> 500 г<br> Классификация:</b> Натуральная<br> <b>Сделано в:</b> Польша",
      
      "description": "Гексагидрат хлорида магния - форма магния с хорошей растворимостью в воде. Идеально подходит для расслабляющих магниевых ванн, дающих ощущение расслабления и спокойствия.",
      "additional_info_title": "Особенности Гексагидрат хлорида магния:",
      "additional_info_text": "<i>- Гексагидрат хлорида магния - форма магния с хорошей растворимостью в воде <br> - Идеально подходит для расслабляющих магниевых ванн <br> - Дает ощущение расслабления и спокойствия. <br></i>",
      
      "how_use": "Расслабляющая ванна: в ванну с теплой водой насыпать 1-2 стакана соли. Ванна должна длиться не менее 15-20 минут. Не рекомендуется использовать мыло и моющие средства, чтобы не препятствовать всасыванию ионов магния. <br>  <br> Расслабление ног: растворите 1 стакан соли в 5 литрах теплой воды, подержите ступни в ванне 30 минут. <br>  <br> После магниевой ванны промойте кожу чистой водой.",
      
      "additional_images": ["/resources/img/products/magneziu1.jpg"]
    }
    ,
    {
      "id": 1,
      "name": "Кокосовое масло нерафинированное",
      "image_primary": "/resources/img/products/coconut_oil1.jpg",
      "image_secondary": "/resources/img/products/coconut_oil2.jpg",
      "price": 140.00,
      "discounted_price": 140.00,
      "rating": 4,
      
      "details": "<b>Бренд:</b> Natur Planet <br> <b>Серия:</b> Масло <br> <b>Группа товара:</b> Масло для лица, Масло для тела <br> <b>Назначение:</b> Антибактериальное, питание, для массажа, увлажнение<br> <b>Объем:</b> 100 мл<br> <b>Ингредиенты:</b> Кокосовое масло <br> <b>Классификация:</b> Натуральная<br> <b>Сделано в:</b> Польша",
      
      "description": "Полезные свойства натурального кокосового масла кроются в его уникальном природном составе. Продукт способствует заживлению ранок, смягчает, увлажняет и устраняет шелушения, ускоряет обновление клеток и оказывает антиоксидантное действие. Его применяют для профилактики морщин, а также в качестве масок для сухой кожи лица. Косовое нерафинированное масло является настоящим суперфудом для организма. Масло кокосового ореха содержит витамин Е, незаменимые аминокислоты, лауриновую и каприловую кислоты, которые поддерживают барьерную функцию эпидермиса и помогают удерживать влагу, замедляя испарение. Масло холодного отжима от бренда Natur Planet является прекрасной профилактикой растяжек на коже, поддержания оптимального уровня влаги, естественного сияния и восстановления после загара для здоровья и красоты вашей кожи! ",
      "additional_info_title": "Особенности Natur Planet Coconut Oil:",
      "additional_info_text": "<i>- подходит для всех типов кожи; <br> - быстро впитывается, не оставляя липкой пленки; <br> - идеально подходит для массажа; <br> - можно применять в качестве бальзама для губ;  <br> - рекомендуется наносить на влажную кожу после душа;  <br> - обладает солнцезащитными свойствами на уровне SPF 4−5. <br> - хорошо работает как масло для стоп и пяток благодаря антибактериальным и противогрибковым свойствам. </i>",
      
      "how_use": "Растереть в руках небольшое количество масла и распределить по коже. Оставьте до полного впитывания. Используйте дважды в день и до выхода на солнце. Изделие подходит для использования в солярии.",
      
      "additional_images": ["/resources/img/products/coconut_oil2.jpg"]
    }
    ,
    {
      "id": 5,
      "name": "Масло сладкого миндаля",
      "image_primary": "/resources/img/products/sweet_oil1.jpg",
      "image_secondary": "/resources/img/products/sweet_oil2.jpg",
      "price": 150.00,
      "discounted_price": 150.00,
      "rating": 4,
      
      "details": "<b>Бренд:</b> Natur Planet <br> <b>Серия:</b> Масло <br> <b>Группа товара:</b> Масло для волос, масло для лица, масло для массажа, масло для тела  <br> <b>Назначение:</b> Омолаживающее, питающее, увлажнение, смягчающее <br> <b>Объем:</b> 100 мл<br> <b>Ингредиенты:</b> Масла сладкого миндаля <br> <b> Классификация:</b> Натуральная<br> <b>Сделано в:</b> Польша",
      
      "description": "Масло сладкого миндаля часто добавляют в формулы уходовых косметических средств, чтобы усилить их питательные свойства. Оно содержит витамины группы В, а также А, Е и D, а также другие полезные микроэлементы, поддерживающие красоту и здоровье вашей кожи. Sweet Almond Oil 100% от бренда Natur Planet помещен в удобный флакон с качественным дозатором. Оно добывается путем холодного отжима, сохраняя все свои полезные свойства. Масло сможет реанимировать поврежденные волосы, лишить кожу шелушений, а также улучшить скольжение при массаже.",
      "additional_info_title": "Особенности Sweet Almond Oil 100% от Natur Planet:",
      "additional_info_text": "<i>- активизирует процессы регенерации; <br> - замедляет процессы старения и сохраняет молодость кожи; <br> - разглаживает морщины и препятствует их появлению; <br> - убирает растяжки и придает кожу упругость; <br> - помогает справляться с экземой, дерматозами и псориазом; <br> - минимизирует воздействие ультрафиолетовых лучей и других внешних факторов; <br> - подойдет для питания кожи, волос и массажа; <br> - активизирует кровообращение и лимфоток.</i>",
      
      "how_use": "Лицо и тело: нанесите небольшое количество масла на лицо и тело, дайте впитаться. Наилучшие результаты получаются при использовании масла два раза в день. <br>  <br> Для массажа: массаж с маслом следует регулярно проводить не реже одного раза в неделю.  <br>  <br> Для волос: вечером небольшое количество масла вотрите в кожу головы. Утром тщательно промойте волосы шампунем. Повторяйте лечение два раза в неделю.",
      
      "additional_images": ["/resources/img/products/sweet_oil2.jpg"]
    }
    ,
    {
      "id": 6,
      "name": "Парфюмированный мист для тела",
      "image_primary": "/resources/img/products/mist_body1.jpg",
      "image_secondary": "/resources/img/products/mist_body2.jpg",
      "price": 120.00,
      "discounted_price": 120.00,
      "rating": 4,
      
      "details": "<b>Бренд:</b> Shake for Body <br> <b>Серия:</b> Мист для тела <br> <b>Группа товара:</b> Спрей для тела <br> <b>Тип аромата:</b> Фруктовые <br> <b>Начальная нота</b>: Апельсин, Бергамот, Мандарин <br> <b>Средняя нота</b>: Земляника, Черная смородина  <br> <b>Конечная нота</b>: Мускус, Персик, Цветок вишни <br> <b>Назначение:</b> Повышает тонус кожи <br> <b>Объем:</b> 200 мл<br> <b> Классификация:</b> Натуральная<br> <b>Сделано в:</b> Польша",
      
      "description": "Забыться в роскошных закатах Вайкики и расслабиться легко с парфюмированным мистом для тела от бренда Shake for Body. Тщательно подобранные ингредиенты гармонично подчеркивают утонченный вкус личности. Симфония завлекает, открываясь искристым букетом цитрусовых оттенков апельсина, бергамота и мандарина. Магические отголоски черной смородины завораживают и растворяют нежными объятиями романтичной клубники. Завершает композицию сочный удар персика, переплетенного с классическими трелями манящего мускуса и цветков вишни.",
      "additional_info_title": "Особенности Shake for Body Perfumed Body Mist Waikiki Peach & Cherry:",
      "additional_info_text": "<i>- дарит легкий фруктовый аромат;<br> - насыщает влагой и сохраняет ее;<br> - не разрушает естественный рН;<br> - повышает тонус кожи;<br> - предупреждает дегидратацию и шелушение;<br> - восстанавливает упругость и эластичность;<br> - оказывает освежающее действие;<br> - приятно охлаждает кожу.</i>",
      
      "how_use": "",
      
      "additional_images": ["/resources/img/products/mist_body2.jpg"]
    }
  ]
}
